
//a
"Application Error" = "Errore dell'applicazione";
"applicationDisabled" = "Applicazione disabilitata";
"appInternalError" = "L'applicazione ha rilevato un errore interno. Installare nuovamente l'applicazione e riprovare.";
"appNeedsSpace" = "L'installazione dell'applicazione non è riuscita perché non vi è sufficiente spazio di archiviazione disponibile. Liberare %.2f MB e riavviare l'applicazione.";
"appZipDownloadFailedServerNotResponding" = "Download del file di archivio dell'applicazione non riuscito. Il server non risponde.";
"applicationDisabled" = "Applicazione disabilitata";
"appWeResourcesNotAccessible" = "Impossibile accedere alle risorse Web dell'applicazione.";

//c
"cancel" = "Annulla";
"close" = "Chiudi";

//d
"downloading" = "Download in corso...";

//e
"error" = "Errore";
"errorProcessingRequestFromApp" = "È stato rilevato un errore durante l'elaborazione della richiesta dall'applicazione.";
"errorProcessingZip" = "Si è verificato un errore durante l'estrazione del file di archivio. Consultare i messaggi precedenti per la causa dell'errore.";
"exit" = "Esci";

//g
"getNewVersion" = "Ottieni nuova versione";


//l
"loading" = "Caricamento in corso...";

//n
"NotAvailable"="Non disponibile";

//o
"ok" = "OK";

//s
"serviceNotification" = "Notifica del servizio";

//u
"unpacking" = "Estrazione in corso...";
"update" = "Aggiorna";
"upgrade" = "Esegui l'upgrade";
